Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/slar_alarm_om_sami_klinihkka.html.tmx
Source language: nob
Languages: sme

source: Sametingsråd Runar Myrnes Balto (NSR) og Karasjoks ordfører Svein Atle Somby (Ap) slår alarm om utviklingen ved spesialistlegesenteret Sámi klinihkka.
sme: Sámediggeráđđi Runar Myrnes Balto (NSR) ja Kárášjoga sátnejođiheaddji Svein Atle Somby (Bb) buktiba ovttas várohusa spesialistadoavtterguovddáža Sámi klinihka ovdáneami birra.

source: De deler en stor bekymring for hva konsekvensen av den pågående omstruktureringen av Finnmarkssykehuset vil ha å si for fremtiden til det samiske folkets helsetjenester.
sme: Soai juogadeaba stuorra fuolastumi dan hárrái mat váikkuhusaid Finnmárkku buohcceviesu struktuvrarievdadeamis mii lea jođus leat sámi álbmoga dearvvašvuođabálvalusaid boahtte áigái.

source: – Vi ser konturene av en bekymringsverdig nedbygging, som kan være en trussel mot hele eksistensen av Sámi klinihkka.
sme: – Mii oaidnit kontuvrraid vuorjašuhtti unnideamis, mii sáhttá leat áittan olles Sámi klinihka eksistensii.

source: Derfor går vi nå sammen og slår alarm, uttaler Myrnes Balto og Somby i fellesskap.
sme: Danne mannat mii dál oktii ja buktit várohusa, dadjaba Myrnes Balto ja Somby fárrolaga.

source: Sámi klinihkka holder til i Karasjok, er spesielt rettet mot samiske pasienter , og er underlagt Finnmarkssykehuset.
sme: Sámi klinihkka lea Kárášjogas ja lea erenoamážit heivehuvvon sámi pasieanttaide ja gullá Finnmárkku buohcciviesu vuollái.

source: Sametinget ber om konsultasjoner
sme: Sámediggi dáhttu ráđđádallamiid

source: Sametingsråd Myrnes Balto har kontakt Helse Nord og meddelt at han på vegne Sametinget ber om konsultasjoner på endringer i organiseringen av Finnmarkssykehuset HF.
sme: Sámediggeráđđi Myrnes Balto lea váldán oktavuođa Davvi dearvvašvuođain (Helse Nord) ja dieđihan ahte son Sámedikki bealis dáhttu ráđđádallamiid Finnmárkku buohcceviesu DF (Finnmarkssykehuset HF) organiserema rievdadeami birra.

source: – VI har sagt ifra til Helse Nord at vi krever konsultasjoner om varslede omorganiseringer som berører Sami klinihkka, i tråd med de forholdsvis ferske konsultasjonsreglene i sameloven, sier sametingsråd Runar Myrnes Balto.
sme: – Mii leat cealkán Davvi Dearvvašvuhtii ahte mii gáibidit ráđđádallamiid dieđihuvvon ođđasitorganiseremiid birra mat gusket Sámi klinihkkii, daid oalle ođđa konsultašuvdnanjuolggadusaid mielde sámelágas, lohká sámediggeráđđi Runar Myrnes Balto.

source: Kommunen med bekymringsbrev
sme: Gieldda fuolastupmereive

source: Karasjok kommune, som er vertskommune for Sámi klinihkka, har sendt bekymringsbrev til både Helse Nord og helseministeren.
sme: Kárášjoga gielda, gielda gos Sámi klinihkka lea sajustuvvon, lea sádden fuolastupmereivve sihke Davvi dearvvašvuhtii ja dearvvašvuođaministarii.

source: – Vi har uttrykt vår spesielle bekymring til at øre-nese-hals-legen nå flyttes fra Sámi klinihkka, samt den mangelfulle oppbyggingen av geriatritilbudet ved klinikken.
sme: – Mii leat dovddahan min earenoamáš vuorjašumi dasa ahte njunne-beallje-čotta doavttir dál sirdojuvvo eret Sámi klinihkas, ja geriatriijafálaldaga váilevaš huksemii klinihkas.

source: Vi mener dette kan oppfattes som en bevisst nedbygging av likeverdige tjenester til den samiske befolkningen, sier ordfører Svein Atle Somby.
sme: Mii oaivvildit ahte dan sáhttá ipmirdit sámi álbmoga ovttaárvosaš fálaldagaid dihtomielalaš unnideapmin, dadjá sátnejođiheaddji Somby.

source: Både Sametinget og Karasjok kommune er opptatte av at spesialisthelsetjenestene til den samiske befolkninga må få en nasjonal organisering med eget budsjett og styre, for at Norge skal følge ILO 169.
sme: Lea sihke Sámedikki ja Kárášjoga gieldda beroštupmi ahte spesialistadearvvašvuođabálvalusat sámi álbmogii fertejit oažžut nationála organiserema mas lea sierra bušeahtta ja stivra, jus Norga galgá čuovvut ILO 169.

source: – De prosessene som vi nå ser viser med all tydelighet at Finnmarkssykehuset ikke er i stand til å ta vare på de likeverdige tilbudene til hele den samiske befolkninga.
sme: – Dat proseassat maid mii dál oaidnit čájehit čielgasit ahte Finnmárkku buohcceviessu ii nákce áimmahuššat daid ovttaárvosaš fálaldagaid olles sámi álbmogii.

source: Sámi klinihkka må derfor løftes ut av Finnmarkssykehuset HF ved første anledning, slår både sametingsråd Myrnes Balto og ordfører Somby fast.
sme: Ferte danne loktet Sámi klinihka eret Finnmárkku buohcceviessu HF:s ovddemus dilis, nanneba sihke sámediggeráđđi Myrnes Balto ja sátnejođiheaddji Somby.
